{
  "1": {
    "id": 1,
    "name": "相性①",
    "description": "本質的に親友相愛という良い相性です。特にあなたにとっては生き方や考えた方も支配・干渉でき、※に付き合える最高の関係になります。相手が受け身のタイプであれば、あなたの支配的な部分も心地よく受け止めてくれることでしょう。"
  },
  "2": {
    "id": 2,
    "name": "相性②",
    "description": "本質的に親友相愛という良い相性です。特にあなたにとっては生き方や考えた方も支配・干渉でき、楽に付き合える最高の関係になります。相手が受け身のタイプであれば、あなたの支配的な部分も心地よく受け止めてくれることでしょう。"
  },
  "3": {
    "id": 3,
    "name": "相性③",
    "description": "本質的に親友相愛という良い相性です。特に相手にとっては生き方や考えた方も支配・干渉でき、楽に付き合える最高の関係になります。あなたが受け身のタイプであれば、相手の支配的な部分も心地よく受け止めることができるでしょう。"
  },
  "4": {
    "id": 4,
    "name": "相性④",
    "description": "本質的に親友相愛という良い相性です。特に相手にとってはあなたに貢献援助され、楽に付き合える最高の関係になります。あなたが尽くすことを喜びにするタイプなら、尽くしがいのある楽しい関係に発展することが多いでしょう。"
  },
  "5": {
    "id": 5,
    "name": "相性⑤",
    "description": "本質的に親友相愛という良い相性です。特にあなたにとっては相手に貢献援助され、楽に付き合える最高の関係になります。相手が尽くすことを喜びにするタイプなら、尽くしがいのある楽しい関係に発展することが多いでしょう。"
  },
  "6": {
    "id": 6,
    "name": "相性⑥",
    "description": "本質的に親友相愛という良い相性です。しかし生き方や考え方が正反対の要素を持っているので、じっくりとよく話し合い、より理解を深めるか、適度な距離感を持って干渉し合うことを避けるか、はっきりと決めて付き合う必要があるでしょう。"
  },
  "7": {
    "id": 7,
    "name": "相性⑦",
    "description": "本質的にあなたが支配・干渉し、生き方考え方は親友相愛とい基本的には良い相性です。相手が受け身のタイプで、あなたが積極的なタイプなら、相手は負担にならず楽に感じ、あなたのエネルギーが発揮でき、より良い関係になるでしょう。"
  },
  "8": {
    "id": 8,
    "name": "相性⑧",
    "description": "あなたが相手に対して、本質的にも生き方考え方的にも一方通行に支配・干渉する相性です。あなたが相手をがっちりと握ってしまうので、意外に安定した関係を築くことができるでしょう。"
  },
  "9": {
    "id": 9,
    "name": "相性⑨",
    "description": "本質的にも生き方、考え方的にもそれぞれが支配・干渉し合う相性です。その意味ではとても強い絆が作れると言えます。ただし、どちらかが窮屈に感じ始めると、危険信号になるかもしれません。"
  },
  "10": {
    "id": 10,
    "name": "相性⑩",
    "description": "あなたが相手に対してあるときは支配的になり、あるときは買献的になり、一見矛盾するような相性です。相手にとってはどちらが本当なのか迷ってしまうことがあります。本質に支配。干渉があるため、基本的にはあなたがペースを握るでしょう。"
  },
  "11": {
    "id": 11,
    "name": "相性⑪",
    "description": "本質的にあなたが支配干渉し、生き方考え方は相手に貢献されているという、相手からすると何か納得のいかない矛盾を感じる相性です。あなたにとっては貢献され、生き方としても支配できることで、とても楽な相性と言えるでしょう。"
  },
  "12": {
    "id": 12,
    "name": "相性⑫",
    "description": "本質的にあなたが相手を支配・干渉していますが、生き方考え方は対等ライバルの相性です。相手は何かしら生き方の部分で連感を持ちやすいので、とことん突き詰めて納得するか、適度な距離であいまいに受け止めるかが解決への道になるでしょう。"
  },
  "13": {
    "id": 13,
    "name": "相性⑬",
    "description": "本質的にあなたが支配・干渉され、生き方考え方は親友相愛という、基本的には良い相性です。あなたが受け身のタイプで、相手が積極的なタイプなら、あなたは負担にならず楽に感じ、相のエネルギーが発揮でき、より良い関係になるでしょう。"
  },
  "14": {
    "id": 14,
    "name": "相性⑭",
    "description": "本質的にも生き方、考え方的にもそれぞれが支配・干渉し合う相性です。その意味ではとても強い絆が作れると答えます。ただし、どちらかが窮屈に感じ始めると、危険情号になるかもしれません。"
  },
  "15": {
    "id": 15,
    "name": "相性⑮",
    "description": "本質的にも生き方考え方的にも、あなたが相手に一方通行に支配・干渉される相性です。あなたは相手にがっちりと握られてしまいますが、あなたが受け身のタイプなら意外に安定した関係を築くことができるでしょう。"
  },
  "16": {
    "id": 16,
    "name": "相性⑯",
    "description": "本質的にあなたは相手に対して支配されますが、生き方考え方はあなたが貢献する相性です。相手からすると支配できて貢献もされる居心地の良い相性です。あなたにとって理不尽な気もする関係ですが、尽くすことを喜びにする方にとっては良い関係と言えるでしょう。"
  },
  "17": {
    "id": 17,
    "name": "相性⑰",
    "description": "あなたは、相手からあるときは支配され、あるときは貢献的され、一見矛盾するような相性です。あなたにとってはどちらが本当なのか迷ってしまうことがあります。本質に支配・干渉があるため、基本的には相手にペースを握られるでしょう。"
  },
  "18": {
    "id": 18,
    "name": "相性⑱",
    "description": "本質的にあなたは相手に支配・干渉されますが、生き方考え方は対等ライバルの相性です。あなたは何かしら生き方の部分で違和感を持ちやすいので、とことん突き詰めて納得するか、適度な距離であいまいに受け止めるかが解決への道になるでしょう。"
  },
  "19": {
    "id": 19,
    "name": "相性⑲",
    "description": "本質的にあなたが貢献援助し、生き方考え方は親友相愛という、基本的には良い相性です。特に相手にとっては居心地の良い楽な関係です。またあなたが世話好きであれば、尽くしがいのある楽しい関係になることでしょう。"
  },
  "20": {
    "id": 20,
    "name": "相性⑳",
    "description": "本質的にあなたが貧献し、生き方考え方は支配するという、相手からすると矛盾を感じる相性です。貢献されたり支配されたりと、入り混じって理解してもらえないこともあるかもしれません。この矛盾を相手が理解してつきあっていくことが必要でしょう。"
  },
  "21": {
    "id": 21,
    "name": "相性㉑",
    "description": "本質的にあなたが貢献し、生き方考え方は相手に支配・干渉されているという、あなたからすると何か納得のいかない矛盾を感じる相性です。相手にとっては貢献され、生き方としても支配できることで楽な相性と言えるでしょう。"
  },
  "22": {
    "id": 22,
    "name": "相性㉒",
    "description": "本質的にも生き方考え方もあなたが貢献する相性です。あなたは尽くすことに生きがいを、相手は尽くされることで喜びを感じる関係です。ポイントは相手があなたに感謝の気持ちを表すこと。それぞれの役割をわきまえていけば良好な関係を築くことができるでしょう。"
  },
  "23": {
    "id": 23,
    "name": "相性㉓",
    "description": "本質的にあなたが貢献援助し、生き方考え方は相手から貢献されるという、貢献の交換で成り立っている関係で、大変良い相性です。お互いに感謝の気持ちを持って付き合うことで、相乗的に良好な関係に発展していくことでしょう。"
  },
  "24": {
    "id": 24,
    "name": "相性㉔",
    "description": "本質的にあなたが献援助しますが、生き方考え方が対等ライバルの相性です。よく話し合い、お互いの生き方考え方の部分で理解し合えばあなたの貢献が相手に通じ、より良い関係に発展していくことができるでしょう。"
  },
  "25": {
    "id": 25,
    "name": "相性㉕",
    "description": "本質的に相手から賞献援助され、生き方考え方は親友相愛という、基本的には良い相性です。特にあなたとっては居心地の良い楽な関係です。また相手が世話好きであれば、尽くしがいのある楽しい関係になることでしょう。"
  },
  "26": {
    "id": 26,
    "name": "相性㉖",
    "description": "本質的に相手から質献され、生き方考え方はあなたが支配・千渉するという、相手からすると何か納得のいかない矛盾を感じる相性です。あなたにとっては献され、生き方としても支配できることで楽な相性と言えるでしょう。"
  },
  "27": {
    "id": 27,
    "name": "相性㉗",
    "description": "本質的に相手から献され、生き方考え方は支配されるという、あなたからすると矛盾を感じる相性です。貢献されたり支配されたりと、入り混じって理解できないこともあるかもしれません。この矛盾をあなたが理解してつきあっていくことが必要でしょう。"
  },
  "28": {
    "id": 28,
    "name": "相性㉘",
    "description": "本質的に相手から献助され、生き方考え方はあなたが貢献するという、貢献の交換で成り立っている関係で、大変良い相性です。お互いに感謝の気持ちを持って付き合うことで、相乗的に良好な関係に発展していくことでしょう。"
  },
  "29": {
    "id": 29,
    "name": "相性㉙",
    "description": "本質的にも生き方考え方も相手から貢献される相性です。相手は尽くすことに生きがいを、あなたは尽くされることで喜びを感じる関係です。ポイントはあなたが相手に感謝の気持ちを表すこと。それぞれの役割をわきまえていけば良好な関係を築くことができるでしょう。"
  },
  "30": {
    "id": 30,
    "name": "相性㉚",
    "description": "本質的に相手から貢献援助されますが、生き方考え方が対等ライバルの相性です。よく話し合い、お互いの生き方考え方の部分で理解し合えば相手からの貢献が理解でき、より良い関係に発展していくことができるでしょう。"
  },
  "31": {
    "id": 31,
    "name": "相性㉛",
    "description": "本質的に対等ライバルの相性です。お互いに十分に話し合いそれぞれの違いを受け止めていく必要があります。しかし生き方や考え方が親友相愛でぴったりの相性なので、深く理解し合う感で本当に良い付き合いができるでしょう。"
  },
  "32": {
    "id": 32,
    "name": "相性㉜",
    "description": "本質的に対等ライバルの相性です。より深い理解をし合い、過いを認め合う関係に発展させるか、適度な距離感を持ち、良い意味で妥協し合うかのどちらかでしょう。生き方考え方はあなたが支配・干渉するので、相手にとっては忍耐が必要になります。"
  },
  "33": {
    "id": 33,
    "name": "相性㉝",
    "description": "本質的に対等ライバルの相性です。より深い理解をし合い、違いを認め合う関係に発展させるか、適度な距離感を持ち、良い意味で妥協し合うかのどちらかでしょう。生き方考え方は相手から支配・干渉されるので、あなたにとっては忍耐が必要になります。"
  },
  "34": {
    "id": 34,
    "name": "相性㉞",
    "description": "本質的に対等ライバルの相性です。より深い理解をし合い違いを認め合う関係に発展させるか、適度な距離感を持ち、良い意味で妥協し合うかのどちらかでしょう。生き方考え方に相手を献援助するので、相手にとってはうれしい関係になりやすいでしょう。"
  },
  "35": {
    "id": 35,
    "name": "相性㉟",
    "description": "本質的に対等ライバルの相性です。より深い理解をし合い、違いを認め合う関係に発展させるか、適度な距離感を持ち、良い意味で妥協し合うかのどちらかでしょう。生き方考え方は相手から貢献援助されるので、あなたにとってはうれしい関係になりやすいでしょう。"
  },
  "36": {
    "id": 36,
    "name": "相性㊱",
    "description": "本質的にも生き方、考え方的にも対等ライバルの相性でお互い似ているようで正反対の要素を持っているため、じっと向き合うか、適度な距離感を持って付き合うか、どちらかしりそうです。一歩間違うとトラブルになってしまう事もあるかれません。"
  }
}

